cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'facebook/fb'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'neovim/neovim'
cask 'java'
brew 'ant'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'cmake'
brew 'gmp'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'popt'
brew 'librsync'
brew 'openssl'
brew 'duplicity'
brew 'pkg-config'
brew 'texi2html'
brew 'readline'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'yasm'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'ffmpeg', args: ['with-freetype']
brew 'flow'
brew 'gist'
brew 'git-extras'
brew 'gnu-getopt'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'htop'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'json-c'
brew 'keybase'
brew 'lastpass-cli'
brew 'libevent'
brew 'libxmlsec1'
brew 'libyaml'
brew 'libyubikey'
brew 'mackup'
brew 'mtr'
brew 'node'
brew 'oath-toolkit'
brew 'p7zip'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'tmux'
brew 'tokyo-cabinet'
brew 'unrar'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'ykpers'
brew 'facebook/fb/buck'
cask 'adium'
cask 'adobe-creative-cloud'
cask 'alternote'
cask 'android-studio'
cask 'appcleaner'
cask 'atom'
cask 'bittorrent-sync'
cask 'black-screen'
cask 'cd-to'
cask 'dnscrypt'
cask 'dockertoolbox'
cask 'dropbox'
cask 'fing'
cask 'firefox'
cask 'gmvault'
cask 'google-chrome'
cask 'google-hangouts'
cask 'google-web-designer'
cask 'gpgtools'
cask 'handbrakecli'
cask 'imageoptim'
cask 'istat-menus'
cask 'jadengeller-helium'
cask 'jetbrains-toolbox'
cask 'kodi'
cask 'little-snitch'
cask 'logmein-client'
cask 'nvalt'
cask 'nzbvortex'
cask 'omnifocus'
cask 'omnigraffle'
cask 'omnioutliner'
cask 'osxfuse'
cask 'remote-desktop-manager'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'sqlitestudio'
cask 'sshfs'
cask 'steam'
cask 'tower'
cask 'transmit'
cask 'tunnelblick'
cask 'unetbootin'
cask 'uninstallpkg'
cask 'utorrent'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-fusion'
cask 'wireshark'
cask 'yakyak'
cask 'yubikey-neo-manager'
cask 'yubikey-personalization-gui'
